Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#apa#} fortgehen, weichen, schwinden AV. 6,4,2. {#apajagAmATa samIpAttasya#} MBH. 7,2087. LA. 48,12. R. 2,21,60. 4,8,51. BHĀG. P. 4,9,30. {#tanmuKAdvfkzacCAyApagatA#} HIT. 85,6. {#anulepaM ca — gAtrAnnApagamizyati#} R. 3,3,19. {#(tezAm) saMpado nApagacCanti#} PAÑCAT. III,7. {#SramaH#} R. 4,52,2. {#SokaH#} 5,75,4. {#nijavedapaTAdanApadyapagataH#} vom Wege abgegangen BHĀG. P. 5,26,15. {#cakzuHpaTAdapagatA#} aus dem Gesicht gekommen BHARTṚ. 1,74. {#cAritrApagata#} vom guten Wandel abgestanden MBH. 13,4284. — Vgl. {#apaga#} u. s. w.
ru: — {#apa#} уходить, отступать, исчезать AV. 6,4,2. {#apajagAmATa samIpAttasya#} MBH. 7,2087. LA. 48,12. R. 2,21,60. 4,8,51. BHĀG. P. 4,9,30. {#tanmuKAdvfkzacCAyApagatA#} HIT. 85,6. {#anulepaM ca — gAtrAnnApagamizyati#} R. 3,3,19. {#(tezAm) saMpado nApagacCanti#} PAÑCAT. III,7. {#SramaH#} R. 4,52,2. {#SokaH#} 5,75,4. {#nijavedapaTAdanApadyapagataH#} сбившийся с пути BHĀG. P. 5,26,15. {#cakzuHpaTAdapagatA#} скрывшийся из виду BHARTṚ. 1,74. {#cAritrApagata#} отступивший от доброго поведения MBH. 13,4284. — Vgl. {#apaga#} u. s. w.

source: — {#pratyupa#} 1) einzeln auseinandersetzen: {#(karma) vyADiM prati pratyupadekzyAmaH#} SUŚR. 1,14,17. — 2) Etwas Jmd zurücklehren: {#yadyatprayogavizaye BAvikamupadiSyate mayA tasyE . tattadviSezakaraRAtpratyupadiSatIva me bAlA ..#} MĀLAV. 5. — Vgl. {#pratyupadeSa#} .
ru: — {#pratyupa#} 1) подробно излагать, разъяснять по отдельности: {#(karma) vyADiM prati pratyupadekzyAmaH#} SUŚR. 1,14,17. — 2) обучать кого-л. чему-л. в ответ, преподавать в качестве обратного наставления: {#yadyatprayogavizaye BAvikamupadiSyate mayA tasyE . tattadviSezakaraRAtpratyupadiSatIva me bAlA ..#} MĀLAV. 5. — Vgl. {#pratyupadeSa#} .

source: — {#pra#} 1) messen: {#trIRi padAni pramAya#} KAUŚ. 50. ŚĀṄKH. ŚR. 17,10,4. {#camasaM pUrRamaNguliparvaRA mOlyena sarvataH pramitam#} KĀTY. ŚR. 22,8,6. {#pramIyamARamAmaM ca pacyamAnaM taTEva ca#} MBH. 2,1901. {#pramita#} am Ende eines comp. so und so viel messend, — gross u. s. w.: {#karavIrakamupanyasedaNgulapramitam#} VARĀH. BṚH. S. 58,13. 69,13. {#aDyarDahastapramito daRqaH#} 72,3. {#mAsapramitaH pratipaccandramAH#} so v. a. einmal im Monat vorkommend P. 2,1,28, Sch. abgemessen so v. a. mässig, gering, wenig: {#pramitAkzarARi vadan#} VARĀH. BṚH. S. 104,37. KATHĀS. 27,92. — 2) bilden, schaffen: {#pramimARa#} MBH. 7,9457. viell. zurechtmachen: {#sa mf\jyamA^no da\SaBi^H su\karma^Bi\H pra ma^Dya\mAsu^ mA\tfzu^ pra\me#} (loc. infin.) {#sacA^#} ṚV. 9,70,4. — 3) sich eine richtige Vorstellung bilden über (acc.): {#anenEva pramIyate hi kAlaH#} MAITRYUP. 6,11. {#tadaSakyo 'yamarTaH pramAtum#} HIT. 74,7. {#na pramAtuM mahAbAhuH Sakyo 'yaM maDusUdanaH#} HARIV. 9169. {#pratyakzapramita#} ŚAṂK. zu BṚH. ĀR. UP. S. 226. — Vgl. {#pramA, pramARa, pramAtar, pramitAkzarA, pramiti, prameya#} .
ru: — {#pra#} 1) измерять: {#trIRi padAni pramAya#} KAUŚ. 50. ŚĀṄKH. ŚR. 17,10,4. {#camasaM pUrRamaNguliparvaRA mOlyena sarvataH pramitam#} KĀTY. ŚR. 22,8,6. {#pramIyamARamAmaM ca pacyamAnaM taTEva ca#} MBH. 2,1901. {#pramita#} в конце comp. имеющий столько-то меры, — величины u. s. w.: {#karavIrakamupanyasedaNgulapramitam#} VARĀH. BṚH. S. 58,13. 69,13. {#aDyarDahastapramito daRqaH#} 72,3. {#mAsapramitaH pratipaccandramAH#} so v. a. встречающийся раз в месяц P. 2,1,28, Sch. отмеренный so v. a. умеренный, незначительный, малый: {#pramitAkzarARi vadan#} VARĀH. BṚH. S. 104,37. KATHĀS. 27,92. — 2) образовывать, творить: {#pramimARa#} MBH. 7,9457. viell. приводить в надлежащий вид: {#sa mf\jyamA^no da\SaBi^H su\karma^Bi\H pra ma^Dya\mAsu^ mA\tfzu^ pra\me#} (loc. infin.) {#sacA^#} ṚV. 9,70,4. — 3) составлять себе правильное представление о (acc.): {#anenEva pramIyate hi kAlaH#} MAITRYUP. 6,11. {#tadaSakyo 'yamarTaH pramAtum#} HIT. 74,7. {#na pramAtuM mahAbAhuH Sakyo 'yaM maDusUdanaH#} HARIV. 9169. {#pratyakzapramita#} ŚAṂK. zu BṚH. ĀR. UP. S. 226. — Vgl. {#pramA, pramARa, pramAtar, pramitAkzarA, pramiti, prameya#} .

source: {#chid#} [Gen , unsp] ( chinátti, chintte VII ) (in math.) to divide. Sūryas iv, 26 [Ved , unsp] abschneiden (Fuss, Flügel, Akk), abreissen, zerreissen (Faden, Zügel, Akk), zerstossen (den Kopf, Akk, mit dem Fusse, Istr) [Ved , unsp] ( chinátti VII ) brechen, zerbrechen [Ved , unsp] ( VII ) abtrennen, abschneiden, abhauen. ṚV 1,116,15 [Buddh , unsp] durchschneiden. zerhacken {#+ anu : to destroy. Dalal 1934, S. 52, Z. 4 .#} [Kāv , unsp] + antar : wegreissen. ŚB 1,8,1,6 . Ved , unsp {#+ apa ( apacchinna ): snatched away. KA 7.16.16 .#} [Śā , Soc (s.v. apacchinna )] + ā . acchindati . Buddh , unsp ; BHSD : 7 (s.v. acchindati ) {#+ ud ( ucchinna ): (involving the ceding of) despoiled (lands). KA 7.3.33 .#} [Śā , Soc (s.v. ucchinna )] + upa ( upacchinatti ): cuts off, interrupts. ASP 177.4 . Buddh , unsp ; BHSD : 134 (s.v. upacchinatti ) {#+ pari : a) clip round, cut through or off or to pieces, mutilate; b) discriminate, decide, determine; c) to separate, divide, part; d) to avert, obviate. ŚB , Kāvya(MW) , SiddhK .#} [Gen , unsp (s.v. paricchid )] – zerbrechen, zersplittern. ṚV 7,33,6 . Ved , unsp {#– ; rings beschneiden und - abschneiden. ṚV 7,33,6 .#} [Ved , unsp] – ( parichinatti ): reaps (grain). Kāraṇḍ 71.7 . Buddh , unsp ; BHSD : 322 (s.v. parichinatti ) {#– ( paricchinna ): precise. Lévi 1925, S. 19, Z. 22 .#} [Buddh , Phil (s.v. paricchinna )] – to make out. PPS, S. 103, Z. 32 . Jin , unsp ; SJS 8 : 158 (s.v. pari + chid ) {#+ pári : ringsum beschneiden (Akk).#} [Ved , unsp] + pratyā (only in Caus. ind. p. ° cchedya ), to break to pieces. BaudhDhŚ . Gen , unsp ; MW : 1330 (s.v. pratyācchid ) {#+ vi : unterbrechen, stören. ChU VI 7, 1 .#} [Ved , unsp] – ( vichinna ). Caland 1896, p. 90 . Ved , unsp ; Renou 1935 : 27 (s.v. vichinna ) {#– teilen.#} [Buddh , unsp (s.v. vicchid )] – ( vicchinna ): various, diverse. Lévi 1925, S. 8, Z. 12 . Buddh , Phil ; Bareau 1953 (2) (s.v. vicchinna ) > + vi ( vicchinna ): cut or torn or split or cleft or broken asunder. AV , Hariv , BhāgP . Gen , unsp ; MW : 959 (s.v. vícchinna ) {#+ vyava ( vyavacchinna ): 1) separated, detached from a specific thing by the loss of connection with it ; 2) characterized or possessed of an intervention by similar things. MBh on Pāṇ II.1.1 Vā 2 , MBh on Pāṇ III.3.83 .#} [Śā , Ling (s.v. vyavacchinna )] – ( vyavacchinna ): fixed; demarcated. Sircar 1942, S. 237 . Epigr , unsp ; Sircar 1966 : 383 (s.v. vyavacchinna ) {#+ vyud ( vyucchinna ): geteilt.#} [Buddh , unsp (s.v. vyucchinna )] + vyud ( vyucchinna ): cut off, extirpated, destroyed, interrupted, ceased. Mbh , Kāvya(MW) . Gen , unsp ; MW : 1040 (s.v. vyucchitti ) [ chinná ] divided, torn, cut through, perforated. AV . opened (a wound). Suś . disturbed. Hariv 16258 , Mṛcch . kiṃ naś chinnam : 'what is there in this to disturb us?' there is nothing to care about. Amaru . ? . Suś . [ said of the belly of a leach. ] limited by (in comp.). Bhartṛ(MW) iii, 20 . taken away or out of. R ii, 56, 23 , Ragh xii, 80 . ifc: decaying or exhausted by. Buddh(MW) , Lex(MW) . MW : 406 (s.v. chinná ) [ chedita ] cut, divided. Lex(MW) . MW : 407 (s.v. chedita ) [Buddh , unsp] [ppp. chinna ] wearied. [ in strī -, bhāra -, mārga - chinna . Mvy 8793-5 , MSV iv.68.13-14 . ] BHSD : 236 (s.v. chinna ) {#chid#} [Tan , unsp] [ chinna ] (śivait) coupé. [ défaut pouvant affecter un mantra. ŚāraTi 2.71 . ]
ru: {#chid#} [Gen , unsp] ( chinátti, chintte VII ) (в математике) делить. Sūryas iv, 26 [Ved , unsp] отрезать (ногу, крыло, Akk), отрывать, разрывать (нить, поводья, Akk), разбивать (голову, Akk, ногой, Istr) [Ved , unsp] ( chinátti VII ) ломать, разламывать [Ved , unsp] ( VII ) отделять, отрезать, срубать. ṚV 1,116,15 [Buddh , unsp] разрезать. рубить {#+ anu : to destroy. Dalal 1934, S. 52, Z. 4 .#} [Kāv , unsp] + antar : вырывать, уносить прочь. ŚB 1,8,1,6 . Ved , unsp {#+ apa ( apacchinna ): snatched away. KA 7.16.16 .#} [Śā , Soc (s.v. apacchinna )] + ā . acchindati . Buddh , unsp ; BHSD : 7 (s.v. acchindati ) {#+ ud ( ucchinna ): (involving the ceding of) despoiled (lands). KA 7.3.33 .#} [Śā , Soc (s.v. ucchinna )] + upa ( upacchinatti ): отрезать, прерывать. ASP 177.4 . Buddh , unsp ; BHSD : 134 (s.v. upacchinatti ) {#+ pari : a) clip round, cut through or off or to pieces, mutilate; b) discriminate, decide, determine; c) to separate, divide, part; d) to avert, obviate. ŚB , Kāvya(MW) , SiddhK .#} [Gen , unsp (s.v. paricchid )] – разламывать, раздроблять. ṚV 7,33,6 . Ved , unsp {#– ; rings beschneiden und - abschneiden. ṚV 7,33,6 .#} [Ved , unsp] – ( parichinatti ): жать (зерно). Kāraṇḍ 71.7 . Buddh , unsp ; BHSD : 322 (s.v. parichinatti ) {#– ( paricchinna ): precise. Lévi 1925, S. 19, Z. 22 .#} [Buddh , Phil (s.v. paricchinna )] – устанавливать, определять. PPS, S. 103, Z. 32 . Jin , unsp ; SJS 8 : 158 (s.v. pari + chid ) {#+ pári : ringsum beschneiden (Akk).#} [Ved , unsp] + pratyā (only in Caus. ind. p. ° cchedya ), разбивать на куски. BaudhDhŚ . Gen , unsp ; MW : 1330 (s.v. pratyācchid ) {#+ vi : unterbrechen, stören. ChU VI 7, 1 .#} [Ved , unsp] – ( vichinna ). Caland 1896, p. 90 . Ved , unsp ; Renou 1935 : 27 (s.v. vichinna ) {#– teilen.#} [Buddh , unsp (s.v. vicchid )] – ( vicchinna ): разнообразный, различный. Lévi 1925, S. 8, Z. 12 . Buddh , Phil ; Bareau 1953 (2) (s.v. vicchinna ) > + vi ( vicchinna ): срезанный, разорванный, расщеплённый, расколотый, разбитый. AV , Hariv , BhāgP . Gen , unsp ; MW : 959 (s.v. vícchinna ) {#+ vyava ( vyavacchinna ): 1) separated, detached from a specific thing by the loss of connection with it ; 2) characterized or possessed of an intervention by similar things. MBh on Pāṇ II.1.1 Vā 2 , MBh on Pāṇ III.3.83 .#} [Śā , Ling (s.v. vyavacchinna )] – ( vyavacchinna ): установленный; разграниченный. Sircar 1942, S. 237 . Epigr , unsp ; Sircar 1966 : 383 (s.v. vyavacchinna ) {#+ vyud ( vyucchinna ): geteilt.#} [Buddh , unsp (s.v. vyucchinna )] + vyud ( vyucchinna ): отрезанный, искоренённый, уничтоженный, прерванный, прекратившийся. Mbh , Kāvya(MW) . Gen , unsp ; MW : 1040 (s.v. vyucchitti ) [ chinná ] разделённый, разорванный, разрезанный, прободённый. AV . раскрытый (о ране). Suś . потревоженный, расстроенный. Hariv 16258 , Mṛcch . kiṃ naś chinnam : «что нам до этого?» — нет ничего, о чём стоит беспокоиться. Amaru . ? . Suś . [ говорится о брюхе пиявки. ] ограниченный чем-л. (в слож.). Bhartṛ(MW) iii, 20 . изъятый, отнятый. R ii, 56, 23 , Ragh xii, 80 . ifc: истощённый, подорванный чем-л. Buddh(MW) , Lex(MW) . MW : 406 (s.v. chinná ) [ chedita ] срезанный, разделённый. Lex(MW) . MW : 407 (s.v. chedita ) [Buddh , unsp] [ppp. chinna ] утомлённый, изнурённый. [ в strī -, bhāra -, mārga - chinna . Mvy 8793-5 , MSV iv.68.13-14 . ] BHSD : 236 (s.v. chinna ) {#chid#} [Tan , unsp] [ chinna ] (śivait) coupé. [ défaut pouvant affecter un mantra. ŚāraTi 2.71 . ]

source: — {#ud#} 1) hinauf —, heraufführen, herausbringen, in die Höhe bringen, aufrichten; heraushelfen, aufhelfen, emporbringen, erretten: {#nI\cA santa\muda^nayaH parA\vfja^m#} ṚV. 2,13,12. {#uttUrva^yARaM Dfza\tA ni^neTa#} 6,18,13. {#utsUrya^M nayaTo\ jyoti^zA sa\ha#} 72,2. 10,137,1. {#kiM svidAdityamunnayati#} MBH. 3,17330. fg. {#retoDAH putra unnayati naradeva yamakzayAt#} MBH. 1,3103 = HARIV. 1725. {#unnezyati vrajamataH#} BHĀG. P. 2,7,29. {#urvIm — rasAyA lIlayonnItAm#} 3,13,46. {#svadaMzwronnItaDaro varAhaH#} 6,8,13. aufrichten (den Yūpa) ṚV. 3,8,4. 9. {#agrezu stanAnunnayanti#} ŚAT. BR. 6,5,2,16. KĀTY. ŚR. 16,3,27. {#maharziBirunnIyamAnam — aDvaraDvajam#} BHĀG. P. 4,3,10. {#tadAnanaM suBru — unnIya me darSaya#} 25,31. {#UrDvaM prARamunnayatyapAnaM pratyagasyati#} KATHOP. 5,3. {#(anilam) tasmAdBruvorantaramunnayeta#} BHĀG. P. 2,2,21. {#kzi\Romi\ brahma^RA\mitrA\nunna^yAmi\ #} [Page4-0274] {# svA~ a\ham#} VS. 11,82. {#udinna^yAti sukf\tasya^ lokam#} AV. 6,119,1. 2,9,1. {#ma\nyorudi\maM na^yAmi#} 1,10,1. {#dru\haH#} 7,103,1. {#ude^namutta\raM na^ya#} 6,5,1. ŚAT. BR. 2,1,4,23. 6,5,2,3. {#taM DIrAsaH kavaya unnayanti#} PĀR. GṚHY. 2,2. {#arcakAnunnItavantam#} VOP. 5,26. herausholen KĀTY. ŚR. 9,3,10. aufsetzen, auflegen: {#pumAMsamunnayetprAjYaH Sayana tapta Ayase#} MBH. 12,6105. Nach P. 1,3,36 und VOP. 23,28 erscheint {#nI#} in der Bed. {#utsaYjana#} (P.) oder {#utkzepa#} (VOP.) stets als med.; als Beispiel wird in den Scholien {#daRqamunnayate#} er erhebt den Stock aufgeführt. — 2) act. med. aus —, aufschöpfen, vollschöpfen: {#(somam) vana\ unna^yaDvam#} ṚV. 2,14,9. VS. 6,28. 8,58. {#rAjAnam#} ŚAT. BR. 4,3,5,19. 4,1,12. {#agnihotraM srucyunnItam#} 12,4,2,6. 6,1,27. TS. 3,1,2,4. 6,2,4,1. AIT. BR. 6,9. {#yatrEtAMScamasAnunnayeyuH#} 7,33. ŚĀṄKH. ŚR. 7,4,1. {#unnIta#} n. Ausschöpfung, Füllung: {#yadyekasminnunnIte yadi dvayoH#} AIT. BR. 7,5. — 3) wegführen (das Kalb von der Mutter) TS. 1,6,11,3. ŚĀṄKH. ŚR. 5,10,6. KĀTY. ŚR. 26,5,4. Jmd bei Seite führen: {#mantrayasvEnamunnIya paravantaM viSezataH#} MBH. 14,799. {#tata ekAntamunnIya pArASaryo yuDizWiram . abravIt#} 3,1438. 10756. {#baDAyonnIyamAnezu#} zum Tode abführen 12,9561. {#dEvenEkatra nItAnAmunnItAnAM svakarmaBiH#} nach verschiedenen Seiten auseinandergeführt, getrennt BHĀG. P. 7,2,21. — 4) auseinanderstreifen, schlichten: {#(darBapiYjUlIBiH) trirunnayet#} GṚHYASAṂGR. 1,93. — 5) viell. ausquetschen (ein Geschwür): {#paruzErAkzipasyevaM vraRaM pUtimivonnayan#} MBH. 5,2776. — 6) anstimmen: {#unnIta#} als Erkl. von {#udaYcita#} in {#udaYcitapaYcasarAga#} Schol. zu GĪT. 1,39. — 7) herausbringen, hinter Etwas kommen, ausspüren, erschliessen: {#tasya padamunnIya#} MBH. 3,12444. {#tato rAjYAM carErAptEH pravfttirudanIyata#} 1,7366. RĀJA-TAR. 4,353. 6,6. {#upalabDamupalakzaRaM yena tasyAH kopanAyAH sarasamunnIyate mArgaH#} VIKR. 57,11. {#prakftipratyayAdyarTEH saMkIrRe liNgamunnayet#} AK. 3,3,1. {#sA tu tAvatonnItamadaBiprAyA#} DAŚAK. in BENF. Chr. 200,4. {#uBayorBAvamunnIya#} SĀH. D. 37,14. {#iti pratiSabdAdunnIyate#} KULL. zu M. 1,1 (S. 5, Z. 4). {#prAqvivAko vakzyamARena SapaTena satyamunnayet#} ders. zu M. 8,109. 252. — Vgl. {#unnaya#} fg., {#unnAya, unnI#} fgg. — desid. herauszuführen beabsichtigen: {#eza hyeva sADu karma kArayati taM yameByo lokeBya unninIzate#} KAUṢ. UP. bei WIND. Sancara 113,1 v. u.
ru: — {#ud#} 1) вести вверх, поднимать наверх, выносить, возносить; помогать выбраться, поддерживать, возвышать, спасать: {#nI\cA santa\muda^nayaH parA\vfja^m#} ṚV. 2,13,12. {#uttUrva^yARaM Dfza\tA ni^neTa#} 6,18,13. {#utsUrya^M nayaTo\ jyoti^zA sa\ha#} 72,2. 10,137,1. {#kiM svidAdityamunnayati#} MBH. 3,17330. fg. {#retoDAH putra unnayati naradeva yamakzayAt#} MBH. 1,3103 = HARIV. 1725. {#unnezyati vrajamataH#} BHĀG. P. 2,7,29. {#urvIm — rasAyA lIlayonnItAm#} 3,13,46. {#svadaMzwronnItaDaro varAhaH#} 6,8,13. поднимать (Yūpa) ṚV. 3,8,4. 9. {#agrezu stanAnunnayanti#} ŚAT. BR. 6,5,2,16. KĀTY. ŚR. 16,3,27. {#maharziBirunnIyamAnam — aDvaraDvajam#} BHĀG. P. 4,3,10. {#tadAnanaM suBru — unnIya me darSaya#} 25,31. {#UrDvaM prARamunnayatyapAnaM pratyagasyati#} KATHOP. 5,3. {#(anilam) tasmAdBruvorantaramunnayeta#} BHĀG. P. 2,2,21. {#kzi\Romi\ brahma^RA\mitrA\nunna^yAmi\ #} [Page4-0274] {# svA~ a\ham#} VS. 11,82. {#udinna^yAti sukf\tasya^ lokam#} AV. 6,119,1. 2,9,1. {#ma\nyorudi\maM na^yAmi#} 1,10,1. {#dru\haH#} 7,103,1. {#ude^namutta\raM na^ya#} 6,5,1. ŚAT. BR. 2,1,4,23. 6,5,2,3. {#taM DIrAsaH kavaya unnayanti#} PĀR. GṚHY. 2,2. {#arcakAnunnItavantam#} VOP. 5,26. извлекать KĀTY. ŚR. 9,3,10. надевать, класть сверху: {#pumAMsamunnayetprAjYaH Sayana tapta Ayase#} MBH. 12,6105. По P. 1,3,36 и VOP. 23,28 {#nI#} в Bed. {#utsaYjana#} (P.) или {#utkzepa#} (VOP.) всегда выступает как med.; в схолиях в качестве примера приводится {#daRqamunnayate#} он поднимает посох. — 2) act. med. черпать, вычерпывать, наполнять (черпая): {#(somam) vana\ unna^yaDvam#} ṚV. 2,14,9. VS. 6,28. 8,58. {#rAjAnam#} ŚAT. BR. 4,3,5,19. 4,1,12. {#agnihotraM srucyunnItam#} 12,4,2,6. 6,1,27. TS. 3,1,2,4. 6,2,4,1. AIT. BR. 6,9. {#yatrEtAMScamasAnunnayeyuH#} 7,33. ŚĀṄKH. ŚR. 7,4,1. {#unnIta#} n. вычерпывание, наполнение: {#yadyekasminnunnIte yadi dvayoH#} AIT. BR. 7,5. — 3) уводить (телёнка от матери) TS. 1,6,11,3. ŚĀṄKH. ŚR. 5,10,6. KĀTY. ŚR. 26,5,4. отводить кого-л. в сторону: {#mantrayasvEnamunnIya paravantaM viSezataH#} MBH. 14,799. {#tata ekAntamunnIya pArASaryo yuDizWiram . abravIt#} 3,1438. 10756. {#baDAyonnIyamAnezu#} уводить на смерть 12,9561. {#dEvenEkatra nItAnAmunnItAnAM svakarmaBiH#} разведённые в разные стороны, разлучённые BHĀG. P. 7,2,21. — 4) расчёсывать (разбирая), приводить в порядок: {#(darBapiYjUlIBiH) trirunnayet#} GṚHYASAṂGR. 1,93. — 5) viell. выдавливать (нарыв): {#paruzErAkzipasyevaM vraRaM pUtimivonnayan#} MBH. 5,2776. — 6) затягивать (песнь), начинать петь: {#unnIta#} как Erkl. от {#udaYcita#} в {#udaYcitapaYcasarAga#} Schol. к GĪT. 1,39. — 7) выяснять, докапываться до чего-л., выслеживать, выводить (умозаключение): {#tasya padamunnIya#} MBH. 3,12444. {#tato rAjYAM carErAptEH pravfttirudanIyata#} 1,7366. RĀJA-TAR. 4,353. 6,6. {#upalabDamupalakzaRaM yena tasyAH kopanAyAH sarasamunnIyate mArgaH#} VIKR. 57,11. {#prakftipratyayAdyarTEH saMkIrRe liNgamunnayet#} AK. 3,3,1. {#sA tu tAvatonnItamadaBiprAyA#} DAŚAK. в BENF. Chr. 200,4. {#uBayorBAvamunnIya#} SĀH. D. 37,14. {#iti pratiSabdAdunnIyate#} KULL. к M. 1,1 (S. 5, Z. 4). {#prAqvivAko vakzyamARena SapaTena satyamunnayet#} ders. к M. 8,109. 252. — Vgl. {#unnaya#} fg., {#unnAya, unnI#} fgg. — desid. намереваться вывести: {#eza hyeva sADu karma kArayati taM yameByo lokeBya unninIzate#} KAUṢ. UP. у WIND. Sancara 113,1 v. u.

source: — {#pari#} caus. beschwichtigen, aufhören machen: {#kalikaluzaM janayatu pariSamitam#} GĪT. 7,20.
ru: — {#pari#} caus. умиротворять, заставить прекратить: {#kalikaluzaM janayatu pariSamitam#} GĪT. 7,20.
